{
  "Locale": "English",
  "酷哈工作室": "Coolha Studio",
  "让数据信息可拥有、可信任、有价值，构建": "Make data information ownable, trustworthy, and valuable, and build",
  "理想的Web3": "Ideal Web3",
  "业务范围": "Business Scope",
  "联系我们": "Contact us",
  "首页": "Home",
  "业务": "Bus",
  "博客": "Blog",
  "公会": "Guild",
  "关于": "About",
  "产品服务": "Product Service",
  "教培": "Education and training",
  "咨询": "consult",
  "开发": "Develop",
  "电商": "E-commerce",
  "市场": "Market",
  "营销": "marketing",
  "策划": "plan",
  "设计": "Design",
  "关于我们": "About Us",
  "我们来自用户，既是构建者，也是拥有者": "We come from users, both builders and owners",
  "Coolha / 酷哈工作室": "Coolha Studio",
  "希望通过技术改变生产关系，为世界文明进步做贡献，让世界变得更好": "We hope to change production relations through technology, contribute to the progress of world civilization, and make the world a better place.",
  "相信Web3和区块链发展至今不仅仅是技术和互联网进步，更是一种能延伸到各领域的积极理念": "I believe that the development of Web3 and blockchain is not only a technological and Internet advancement, but also a positive concept that can be extended to various fields.",
  "使命": "Mission",
  "公共区块链是世界大同、世界人民大团结、民主治理、解决信任的一项重要技术。": "The public blockchain is an important technology for the great unity of the people around the world, democratic governance and solving trust issues.",
  "让数据信息可拥有、可信任、有价值": "Make data information ownable, trustworthy and valuable",
  "愿景": "Vision",
  "为推动互联网进步和世界文明进步，创造激动人心的产品服务，让世界变得更好": "To promote the progress of the Internet and world civilization, create exciting products and services, and make the world a better place",
  "价值观": "Values",
  "始终以用户为核心，不希望利益化和过度金融化，所有权益公平": "We always put users at the core, do not want to be profit-oriented and over-financialized, and all rights and interests are fair.",
  "技术创新": "technological innovation",
  "致力于不断探索和应用前沿技术,提供更好的Web3产品和服务解决方案。": "Committed to continuously exploring and applying cutting-edge technologies to provide better Web3 product and service solutions.",
  "认识我们的成员": "Meet our members",
  "一起构建Web3": "Building Web3 together",
  "创始人": "Founder",
  "基于Lens协议开发的去中心化社交应用": "Decentralized social application developed based on Lens protocol",
  "开发中仅测试用": "In development only for testing",
  "前往应用": "Go to APP",
  "去中心化的房屋租赁服务应用": "Decentralized house rental service application",
  "域名过期": "Domain name expired",
  "敬请期待": "Stay tuned",
  "开发软件": "Develop software",
  "DAPP、前端网站、EVM智能合约solidify、UI/UX设计、产品架构，区块链应用技术": "DAPP, front-end website, EVM smart contract solidify, UI/UX design, product architecture, blockchain application technology",
  "市场研究": "Market research",
  "市场研究报告,数据分析,技术研究文章等": "Market research reports, data analysis, technical research articles, etc.",
  "Web3商业模式研究，为您提供市场研究、营销策划方案、内容创意、品牌策划、企业形象设计等": "Web3 business model research provides you with market research, marketing planning plans, content creativity, brand planning, corporate image design, etc.",
  "营销服务": "Marketing services",
  "广告流量,NFT营销方案等技术,为创作者和企业提供创收方案": "Advertising traffic, NFT marketing solutions and other technologies provide income-generating solutions for creators and enterprises",
  "策划方案": "Planning plan",
  "产品": "product",
  "Web3社交平台": "Web3 social platform",
  "酷哈数字资产": "Cool digital assets",
  "服务": "Serve",
  "加入我们": "Join us",
  "博客动态": "Blog updates",
  "法律": "Law",
  "品牌资产": "Brand",
  "知识产权": "IPR",
  "隐私策略": "Privacy",
  "使用条款": "Terms",
  "Web3应用场景落地": "Implementation of Web3 application scenarios",
  "为创作者、品牌、社区赋能，连接数字增长新动力，Web3世界的营销服务": "Empower creators, brands, and communities, connect new driving forces for digital growth, and provide marketing services in the Web3 world",
  "基于区块链技术发行数字资产，增强品牌忠诚度和创造独特价值，为用户和品牌建立更紧密的联系": "Issuing digital assets based on blockchain technology enhances brand loyalty and creates unique value, establishing a closer connection between users and brands",
  "数字营销方案": "digital marketing plan",
  "案例场景": "Case scenario",
  "Dapp开发，链上智能合约开发，web3项目网站。结合业务场景需求，定制开发": "Dapp development, on-chain smart contract development, web3 project website. \nCustomized development based on business scenario requirements",
  "品牌建设与推广": "Brand building and promotion",
  "平台垂直广告，精准营销。为品牌调研和内容策划，增强消费者和粉丝粘性。": "Platform vertical advertising and precision marketing. \nConduct brand research and content planning to enhance consumer and fan stickiness.",
  "曝光和增长": "exposure and growth",
  "策划品牌活动，品牌推广策略，品牌形象设计": "Planning brand activities, brand promotion strategies, brand image design",
  "合作与支持": "Cooperation and support",
  "为什么选择": "Why choose",
  "使用 XMTP 构建安全、私密和可移植的消息传递": "Build secure, private, and portable messaging with XMTP",
  "使用区块链技术拥有和控制您的数字身份": "Own and control your digital identity using blockchain technology",
  "去中心化治理": "Decentralized governance",
  "去中心化身份": "Decentralized identity",
  "安全消息传递": "secure messaging",
  "用户参与共同治理,不要因为中心组织过度控制而丧失活力": "Users participate in joint governance and do not lose vitality due to excessive control by the central organization"
}
