{
  "DAPP、前端网站、EVM智能合约solidify、UI/UX设计、产品架构，区块链应用技术": "DAPP, front -end website, EVM smart contract solidification, UI/UX design, product architecture, blockchain application technology",
  "Dapp开发，链上智能合约开发，web3项目网站。结合业务场景需求，定制开发": "DAPP development, link intelligent contract development, web3 project website.\n\nCustomized development according to the requirements of the business plan",
  "Locale": "zh",
  "Web3商业模式研究，为您提供市场研究、营销策划方案、内容创意、品牌策划、企业形象设计等": "Web3 business model research provides you with market research, marketing planning plans, content creativity, brand planning, corporate image design, etc.",
  "Web3应用场景落地": "Web3 application scenario is on the ground",
  "Web3社交平台": "Web3 social platform",
  "一起构建Web3": "Build web3 together",
  "业务": "business",
  "业务范围": "Business scope",
  "为创作者、品牌、社区赋能，连接数字增长新动力，Web3世界的营销服务": "Empower the creator, brand, community, connect new driving force for digital growth, web3 world marketing services",
  "为推动互联网进步和世界文明进步，创造激动人心的产品服务，让世界变得更好": "In order to promote the progress of the Internet and the progress of world civilization, create exciting product services, and make the world better",
  "产品": "product",
  "产品服务": "Products and services",
  "价值观": "Value",
  "使命": "mission",
  "使用条款": "terms of use",
  "公会": "guild",
  "公共区块链是世界大同、世界人民大团结、民主治理、解决信任的一项重要技术。": "Public blockchain is an important technology for the world's Datong, the world's unity, democratic governance, and trust.",
  "关于": "about",
  "关于我们": "about Us",
  "创始人": "Founder",
  "加入我们": "Join us",
  "博客": "blog",
  "博客动态": "Blog dynamics",
  "合作与支持": "Cooperation and support",
  "品牌建设与推广": "Brand building and promotion",
  "基于Lens协议开发的去中心化社交应用": "Decentralized social application developed based on Lens Agreement",
  "基于区块链技术发行数字资产，增强品牌忠诚度和创造独特价值，为用户和品牌建立更紧密的联系": "Based on blockchain technology to issue digital assets, enhance brand loyalty and create unique value, and establish a closer connection for users and brands",
  "始终以用户为核心，不希望利益化和过度金融化，所有权益公平": "We always put users at the core, do not want to be profit-oriented and over-financialized, and all rights and interests are fair.",
  "媒体": "media",
  "市场": "market",
  "市场研究": "market research",
  "市场研究报告,数据分析,技术研究文章等": "Market research reports, data analysis, technical research articles, etc.",
  "希望通过技术改变生产关系，为世界文明进步做贡献，让世界变得更好": "We hope to change production relations through technology, contribute to the progress of world civilization, and make the world a better place.",
  "平台垂直广告，精准营销。为品牌调研和内容策划，增强消费者和粉丝粘性。": "Platform vertical advertising and precision marketing. \nConduct brand research and content planning to enhance consumer and fan stickiness.",
  "广告流量,NFT营销方案等技术,为创作者和企业提供创收方案": "Advertising traffic, NFT marketing solutions and other technologies, provide creators and enterprises with income creation solutions",
  "开发": "Develop",
  "开发软件": "Development software",
  "愿景": "Vision",
  "我们来自用户，既是构建者，也是拥有者": "We come from users, both builders and owners",
  "技术创新": "Technical innovation",
  "数字营销方案": "Digital marketing plan",
  "曝光和增长": "exposure and growth",
  "服务": "Serve",
  "案例场景": "Case scenario",
  "法律": "law",
  "理想的Web3": "Ideal web3",
  "相信Web3和区块链发展至今不仅仅是技术和互联网进步，更是一种能延伸到各领域的积极理念": "I believe that the development of web3 and blockchain is not only technology and Internet progress, but also a positive concept that can extend to various fields.",
  "知识产权": "intellectual property",
  "策划": "plan",
  "策划品牌活动，品牌推广策略，品牌形象设计": "Planning brand activities, brand promotion strategies, brand image design",
  "策划方案": "planning plan",
  "联系我们": "Contact us",
  "致力于不断探索和应用前沿技术,提供更好的Web3产品和服务解决方案。": "Committed to continuously exploring and applying cutting-edge technologies to provide better Web3 product and service solutions.",
  "营销": "marketing",
  "营销服务": "Marketing services",
  "视觉设计": "visual design",
  "认识我们的成员": "Meet our members",
  "让数据信息可拥有、可信任、有价值": "Make data information, trustworthy, valuable",
  "酷哈实验室": "Coolha Lab",
  "酷哈数字资产": "Cool digital assets",
  "隐私策略": "privacy policy",
  "首页": "front page"
}
